<unk>	0
<s>	0
</s>	0
s	-3.1375
▁	-3.27268
,	-3.60171
’	-3.60375
▁de	-3.63917
.	-3.66583
▁la	-4.24083
e	-4.34504
▁l	-4.40735
é	-4.45964
t	-4.51844
▁le	-4.55788
▁les	-4.56261
▁et	-4.57007
▁a	-4.59058
r	-4.59527
a	-4.60237
▁d	-4.74791
▁à	-4.84598
▁que	-4.85525
▁des	-4.86138
c	-5.02178
i	-5.05653
u	-5.11152
▁du	-5.12776
es	-5.17454
n	-5.17666
p	-5.17736
▁dans	-5.18417
-	-5.19993
▁en	-5.22303
er	-5.26502
g	-5.28133
▁c	-5.30305
l	-5.3246
v	-5.34939
o	-5.38147
d	-5.38451
▁pour	-5.43727
▁&	-5.43789
ment	-5.45783
▁un	-5.54295
in	-5.54658
▁qu	-5.56013
▁est	-5.5672
▁p	-5.57662
h	-5.57721
on	-5.57828
▁s	-5.60299
▁ce	-5.60733
▁au	-5.62537
euh	-5.64518
ent	-5.65588
▁ont	-5.65599
al	-5.66016
▁pas	-5.68527
▁A	-5.68858
ri	-5.73493
en	-5.74201
f	-5.76584
▁t	-5.78602
il	-5.78749
▁une	-5.80497
ons	-5.81108
ou	-5.81643
▁nous	-5.821
re	-5.82283
est	-5.83311
or	-5.84947
▁f	-5.85038
ant	-5.89469
▁vous	-5.90346
an	-5.91499
b	-5.94949
▁il	-5.96477
▁qui	-5.96752
▁dit	-5.96954
▁n	-5.97176
▁sont	-5.97453
▁avec	-5.97715
▁sur	-5.97996
▁Et	-6.00339
y	-6.00841
ra	-6.01626
it	-6.03145
ation	-6.03164
at	-6.03853
m	-6.04584
▁été	-6.05294
le	-6.05441
te	-6.05881
ch	-6.06123
▁par	-6.0744
▁cette	-6.08506
ir	-6.09551
nt	-6.10398
ce	-6.10461
A	-6.12112
▁m	-6.12596
di	-6.13629
▁b	-6.13978
▁se	-6.16036
▁C	-6.19253
▁deux	-6.19994
fghanistan	-6.2084
is	-6.22496
ne	-6.24912
us	-6.26584
▁S	-6.26943
▁Pakistan	-6.27986
▁ne	-6.28127
un	-6.28741
▁Le	-6.29191
ur	-6.29542
z	-6.30185
▁ré	-6.31102
▁?	-6.31689
▁re	-6.35123
me	-6.35203
▁ces	-6.37694
x	-6.40549
és	-6.43027
ar	-6.44768
ci	-6.45649
li	-6.4625
▁con	-6.46817
▁aussi	-6.4699
am	-6.47674
▁y	-6.48411
▁plus	-6.4853
ul	-6.50731
ez	-6.51723
▁Il	-6.53229
ro	-6.53275
▁cela	-6.53356
vi	-6.54108
▁gouverne	-6.55288
▁aux	-6.55479
▁cent	-6.56925
▁vo	-6.57789
▁pays	-6.59486
▁in	-6.59871
ion	-6.60631
▁D	-6.60884
mi	-6.63725
▁ou	-6.64137
ée	-6.645
▁B	-6.6637
im	-6.67662
ique	-6.68952
▁fait	-6.69058
ie	-6.69572
om	-6.70956
ad	-6.71701
▁je	-6.71745
▁Les	-6.72309
▁La	-6.72405
qu	-6.73044
k	-6.73363
elle	-6.7401
▁ils	-6.74648
ité	-6.75037
la	-6.75746
▁pro	-6.7583
▁leur	-6.7587
▁L	-6.76477
ils	-6.80166
eur	-6.80697
os	-6.80947
▁dé	-6.82734
ai	-6.84634
ab	-6.8522
ère	-6.85937
une	-6.86341
ement	-6.86452
ue	-6.86474
▁si	-6.87252
▁vingt	-6.89456
▁comme	-6.9011
man	-6.90474
op	-6.90639
les	-6.90699
ven	-6.91398
ol	-6.91513
▁mais	-6.92797
age	-6.92845
▁beaucoup	-6.93416
▁Radio	-6.93654
Unis	-6.93911
▁également	-6.94052
▁J	-6.94496
id	-6.94503
▁ma	-6.94748
▁Etats	-6.94983
ac	-6.94994
té	-6.94996
▁sujet	-6.96309
▁même	-6.96979
ib	-6.97346
iv	-6.9749
▁M	-6.98299
▁sa	-6.99004
à	-6.9915
ées	-6.99982
Amérique	-7.00301
our	-7.00339
fi	-7.00767
▁Mais	-7.01189
ha	-7.0129
▁T	-7.01454
▁son	-7.01691
▁Nous	-7.01838
aient	-7.02015
▁quatre	-7.02019
ations	-7.02103
▁mille	-7.02104
ait	-7.0214
▁j	-7.02725
▁personnes	-7.02975
ais	-7.03587
▁ministre	-7.04282
el	-7.04536
ill	-7.05133
▁président	-7.05974
▁région	-7.06097
ig	-7.07461
que	-7.0752
Euh	-7.07696
tre	-7.09108
▁très	-7.0954
hui	-7.09888
eux	-7.11446
if	-7.12107
ont	-7.13047
aux	-7.13125
▁bien	-7.13679
▁Voi	-7.13721
▁présent	-7.13731
▁afghan	-7.14402
▁trois	-7.15486
end	-7.15968
▁contre	-7.16857
▁entre	-7.17155
ut	-7.17213
tes	-7.17441
▁gens	-7.17481
j	-7.17757
attaque	-7.18186
▁P	-7.18306
ve	-7.18377
▁com	-7.18409
▁Ce	-7.19345
app	-7.1941
ter	-7.20448
▁ex	-7.21279
ants	-7.2227
▁Deewa	-7.2436
▁inter	-7.24423
maintenant	-7.24575
▁votre	-7.2518
▁R	-7.27095
▁Sa	-7.27505
▁tra	-7.27663
▁avait	-7.27993
▁é	-7.28904
ction	-7.29047
ver	-7.29159
▁Je	-7.29174
▁notre	-7.2934
au	-7.29984
▁tout	-7.30977
▁jour	-7.31415
▁disent	-7.31555
O	-7.31747
▁Monsieur	-7.31749
▁sécurité	-7.32332
▁était	-7.32496
▁propos	-7.33509
ang	-7.33833
ront	-7.33853
elles	-7.33855
aire	-7.34984
▁H	-7.35059
eurs	-7.35453
▁leurs	-7.35578
▁G	-7.35624
né	-7.3573
w	-7.35965
de	-7.36123
▁cinq	-7.3751
▁informati	-7.37545
sse	-7.38503
année	-7.38657
ure	-7.39872
ance	-7.39904
▁américain	-7.40996
▁part	-7.4117
ud	-7.4135
bas	-7.41417
▁programme	-7.42797
ta	-7.43001
ma	-7.43322
▁question	-7.43713
▁Dan	-7.44613
ui	-7.44915
▁Ils	-7.45284
▁Pa	-7.46205
ni	-7.46343
▁Vous	-7.46364
akistanais	-7.46583
▁autre	-7.46706
▁responsab	-7.46768
▁forces	-7.46904
▁va	-7.47054
ier	-7.47253
▁me	-7.47665
▁être	-7.48131
▁parti	-7.48253
▁dix	-7.48579
ê	-7.49776
▁monde	-7.49842
▁su	-7.5001
em	-7.50068
▁alors	-7.50347
iste	-7.52029
▁sera	-7.52037
min	-7.52191
▁soit	-7.52231
▁depuis	-7.52322
▁eu	-7.52632
▁important	-7.53186
autres	-7.54202
▁En	-7.54558
▁après	-7.55002
▁rapport	-7.55663
▁De	-7.56195
vous	-7.56254
▁avons	-7.5658
OTAN	-7.56997
▁tous	-7.58918
▁ainsi	-7.59575
aide	-7.59594
rait	-7.60204
▁ét	-7.60392
▁province	-7.60809
hi	-7.61427
▁peut	-7.62554
émission	-7.62691
▁dis	-7.63331
▁faire	-7.63729
▁pré	-7.63945
form	-7.64147
'	-7.64287
I	-7.64317
▁encore	-7.64449
▁chef	-7.64934
▁politique	-7.65095
lo	-7.65738
accord	-7.67061
▁lieu	-7.67298
▁aujourd	-7.67446
▁lui	-7.68274
▁donne	-7.68762
▁neuf	-7.69074
▁lors	-7.69153
▁pris	-7.69208
▁E	-7.69238
▁elle	-7.69531
▁télé	-7.69917
▁soi	-7.70356
▁Chers	-7.70597
▁cours	-7.70815
▁Ashna	-7.70866
istan	-7.71837
▁femmes	-7.72016
▁Par	-7.72048
ob	-7.7217
▁mon	-7.7218
pectateurs	-7.72849
ition	-7.73196
▁là	-7.73333
▁ville	-7.73379
▁où	-7.73381
▁Ma	-7.735
▁fois	-7.74201
ect	-7.74636
▁Que	-7.74643
moi	-7.74807
wa	-7.74881
▁ici	-7.75242
▁fin	-7.75825
ette	-7.75975
▁F	-7.76102
nationale	-7.76574
armée	-7.76606
ois	-7.76646
▁certain	-7.7769
ot	-7.77704
▁jusqu	-7.77884
▁dire	-7.7794
▁appel	-7.78035
▁point	-7.78067
▁situation	-7.78622
▁zéro	-7.78622
▁décision	-7.78808
aires	-7.78933
▁vie	-7.78999
▁auditeurs	-7.79181
ième	-7.79555
▁dernière	-7.79555
▁réunion	-7.79556
▁donc	-7.79608
elon	-7.79798
▁concerna	-7.80119
▁six	-7.80558
▁moment	-7.80889
▁cet	-7.80935
▁sept	-7.811
▁autorités	-7.81638
▁côté	-7.8183
▁huit	-7.81913
▁paix	-7.82024
▁Un	-7.82083
▁avez	-7.82139
▁Qu	-7.82773
▁Ka	-7.83001
▁ses	-7.83138
har	-7.83612
▁dép	-7.84057
eau	-7.84083
Washington	-7.84551
able	-7.84652
▁N	-7.84789
▁gr	-7.85473
▁déclaré	-7.8579
▁Kh	-7.86072
ard	-7.86115
▁Khan	-7.86423
▁souhait	-7.86541
▁étrangère	-7.86944
▁cause	-7.86946
▁reportage	-7.87146
▁donné	-7.87153
ilité	-7.87355
▁temps	-7.88367
▁heures	-7.88372
homme	-7.88574
▁mis	-7.88677
▁détail	-7.88992
▁all	-7.89459
▁autres	-7.89979
▁Al	-7.90187
▁Kaboul	-7.90226
▁nos	-7.90575
art	-7.90787
▁manifest	-7.90854
▁W	-7.91335
▁chose	-7.91699
▁Cour	-7.9203
▁problèmes	-7.92908
▁étaient	-7.93318
▁avoir	-7.93394
▁I	-7.93662
autre	-7.93755
par	-7.93827
▁problème	-7.94773
▁enfants	-7.94927
▁travail	-7.9538
K	-7.9577
▁nom	-7.96822
▁groupe	-7.97133
▁mort	-7.97191
▁Mo	-7.97367
▁Talibans	-7.97612
▁manière	-7.98031
▁eux	-7.9928
▁Merci	-7.99395
cré	-8.00058
▁grand	-8.00164
▁régions	-8.00232
▁suis	-8.00352
▁No	-8.008
â	-8.01006
ô	-8.01238
était	-8.0133
▁guerre	-8.01472
▁car	-8.01618
▁pense	-8.02579
▁membre	-8.02882
▁bonne	-8.036
▁demande	-8.03623
V	-8.04311
▁nouveau	-8.04312
ullah	-8.04315
▁mois	-8.04591
▁ans	-8.04998
▁général	-8.05035
▁militaire	-8.05035
▁trente	-8.05036
▁regard	-8.05278
▁Au	-8.05681
▁loi	-8.06221
équipe	-8.06497
▁quelques	-8.07005
avaient	-8.07067
▁allons	-8.07622
▁Premier	-8.0798
▁non	-8.08384
▁nouvelles	-8.08585
▁personne	-8.08958
▁Si	-8.09253
▁peuple	-8.09487
▁nationale	-8.09778
»	-8.09993
iscussions	-8.10073
ak	-8.10328
▁raison	-8.10762
▁Ha	-8.11097
▁Affaire	-8.12047
mar	-8.12438
▁différent	-8.1309
afin	-8.13442
vent	-8.13497
▁direct	-8.13589
▁Khyber	-8.13615
ense	-8.14259
▁pouvez	-8.14409
▁dernier	-8.1441
C	-8.15035
▁nombre	-8.15173
▁puis	-8.15242
▁route	-8.15484
haque	-8.15538
conférence	-8.16286
▁organis	-8.16898
▁relations	-8.17377
▁joue	-8.17421
▁partie	-8.17752
part	-8.18007
▁journalis	-8.18199
▁particip	-8.1848
▁maison	-8.18902
▁Comme	-8.18931
▁grande	-8.20051
▁déclar	-8.20168
▁toujours	-8.20712
avoir	-8.21011
▁radio	-8.2128
▁porte	-8.21324
▁heure	-8.21865
▁comment	-8.22826
▁Shah	-8.23877
▁ministère	-8.24166
▁presse	-8.24169
▁travaille	-8.24435
arrêt	-8.25345
khtounkhwa	-8.25641
▁premier	-8.25939
kh	-8.25945
▁quelqu	-8.27068
S	-8.2834
▁Baloutch	-8.28352
oyez	-8.2845
▁famille	-8.28658
▁police	-8.28658
▁moins	-8.2866
▁tribale	-8.28965
q	-8.28971
▁affaires	-8.29081
▁seront	-8.29257
▁peuvent	-8.29301
▁dont	-8.29384
▁soldats	-8.2989
attention	-8.30201
▁reste	-8.30377
▁pren	-8.30654
▁Pour	-8.30807
Télévision	-8.30825
Afghan	-8.30886
▁plu	-8.31039
▁continue	-8.31139
▁vers	-8.31609
parole	-8.32097
utilis	-8.32723
▁Mohammed	-8.3304
▁arrivé	-8.33361
▁toutes	-8.33492
▁suprême	-8.34005
télévision	-8.34005
▁Na	-8.34151
▁quand	-8.35
Iran	-8.35015
▁prépar	-8.35708
▁faut	-8.3599
informati	-8.36252
▁aucun	-8.36349
▁Mashaal	-8.36624
▁première	-8.36624
▁téléphone	-8.36956
▁commencé	-8.36956
▁Elle	-8.37966
▁place	-8.38639
abord	-8.40004
▁Peshawar	-8.4034
▁Dieu	-8.40351
▁élections	-8.40685
▁Syrie	-8.40686
▁onze	-8.40687
▁nouvelle	-8.40885
U	-8.41169
▁demandé	-8.41728
▁Donc	-8.42092
▁genre	-8.42428
▁Nations	-8.43318
▁sous	-8.44545
▁rend	-8.45088
▁peu	-8.45197
▁monsieur	-8.46371
incident	-8.46371
école	-8.4675
▁millions	-8.47105
iens	-8.47242
▁Fa	-8.47363
▁Obama	-8.47473
▁match	-8.47492
▁endroit	-8.49339
▁Aujourd	-8.49716
ancien	-8.50112
communauté	-8.50477
après	-8.51807
▁dirigeant	-8.52011
avez	-8.5223
▁seulement	-8.52401
▁Karzai	-8.52788
▁commence	-8.52802
▁sans	-8.52837
▁projet	-8.53571
▁parlement	-8.53589
▁cher	-8.53858
mettre	-8.54121
▁écoutez	-8.5436
euse	-8.54532
▁parler	-8.54534
▁lorsque	-8.54964
▁développe	-8.55155
▁douze	-8.55155
▁reco	-8.55326
▁semaine	-8.55555
argent	-8.55577
▁plan	-8.55759
▁actuelle	-8.55956
▁soixante	-8.5636
▁doivent	-8.5636
▁ensuite	-8.56765
▁Alors	-8.56791
▁hier	-8.56861
▁pouvoir	-8.57171
▁vrai	-8.57178
▁respect	-8.57579
▁Oui	-8.58409
▁certaine	-8.58418
▁dollars	-8.58814
▁vu	-8.58899
▁environ	-8.59229
▁Islamabad	-8.59645
Inde	-8.59651
affaire	-8.60325
▁montre	-8.60725
▁êtes	-8.60917
▁considér	-8.6133
▁prendre	-8.61331
histoire	-8.62612
▁merci	-8.62629
▁ru	-8.62773
▁soutien	-8.63043
▁avis	-8.63058
▁discours	-8.63476
▁spécial	-8.6391
▁trouve	-8.63915
▁quatorze	-8.64347
accept	-8.64349
▁doit	-8.64402
▁représent	-8.64786
▁discut	-8.64788
urant	-8.64956
▁quarante	-8.65226
pport	-8.6528
E	-8.65521
nécessaire	-8.66113
▁voix	-8.66568
▁tuées	-8.66572
même	-8.66921
▁Chine	-8.67009
▁pendant	-8.67013
▁prix	-8.67021
▁justice	-8.67911
▁besoin	-8.67911
▁jeunes	-8.67977
▁efforts	-8.68365
▁zone	-8.68377
▁haut	-8.6839
stitution	-8.68822
▁début	-8.68824
▁suite	-8.68844
▁Bien	-8.68851
▁face	-8.69344
▁habitants	-8.69742
▁individu	-8.69742
▁violence	-8.69742
▁service	-8.69742
▁compétiti	-8.70205
terroriste	-8.7067
▁numéro	-8.71137
▁écouter	-8.71137
▁cinquante	-8.71137
▁ajouté	-8.71606
▁produit	-8.72552
agence	-8.73518
▁venu	-8.73846
économique	-8.74471
▁journée	-8.74481
▁principal	-8.75444
H	-8.76259
explosion	-8.76922
▁près	-8.76922
▁collègue	-8.77419
▁voiture	-8.77421
▁propre	-8.77434
▁veut	-8.77436
▁parlé	-8.77506
▁série	-8.77826
▁Hamid	-8.77922
▁fond	-8.78458
▁matin	-8.78464
▁possible	-8.78927
▁condition	-8.78929
▁maladie	-8.79945
▁écrit	-8.79945
▁frontière	-8.80457
▁rencontre	-8.80457
▁sport	-8.81492
rovisionne	-8.82012
▁Après	-8.82535
▁Conseil	-8.82536
▁laquelle	-8.82549
R	-8.8306
▁juge	-8.83064
▁prochain	-8.83591
population	-8.83592
▁combat	-8.83594
▁Bara	-8.83814
▁annoncé	-8.84123
▁processus	-8.84657
▁Ahmad	-8.84658
instant	-8.84783
▁Bonjour	-8.85736
▁bureau	-8.85854
▁arrive	-8.863
corruption	-8.86826
étranger	-8.86826
▁ligne	-8.86842
▁Qa	-8.86895
Etat	-8.8735
struction	-8.87375
▁rappel	-8.87386
▁conseil	-8.87407
▁commun	-8.87955
▁pachto	-8.88483
▁solution	-8.89042
▁veulent	-8.89042
ouverture	-8.89604
▁rôle	-8.89604
▁New	-8.89606
▁prêt	-8.90738
▁petit	-8.90738
▁contrôle	-8.91308
enquête	-8.91309
▁armés	-8.91883
▁danger	-8.91907
aujourd	-8.92854
N	-8.92882
administr	-8.93042
▁marché	-8.93043
▁entendu	-8.94808
▁frère	-8.94832
▁titre	-8.94846
▁poste	-8.94846
intérêt	-8.95402
terrorisme	-8.95402
▁heureux	-8.95404
▁celui	-8.95414
éducation	-8.96001
▁exemple	-8.96001
▁Unies	-8.9603
▁niveau	-8.96606
▁société	-8.9721
▁village	-8.9721
▁Défense	-8.97819
Qaida	-8.9782
▁lutte	-8.98603
▁voyage	-8.99053
import	-8.99651
▁négoci	-8.99671
Assemblée	-9.00296
▁syrien	-9.00296
▁débat	-9.00302
▁nucléaire	-9.00925
▁Facebook	-9.00925
Waziristan	-9.01558
▁Zéro	-9.01558
▁Tout	-9.0165
▁Iftikhar	-9.02195
▁système	-9.02195
▁studio	-9.02836
▁nombreux	-9.02838
▁sorti	-9.02851
▁bonjour	-9.03481
▁moyen	-9.03481
▁chanson	-9.03482
▁condamn	-9.03482
▁type	-9.03483
▁Russie	-9.04131
▁renseigne	-9.04131
annonce	-9.04131
ù	-9.04767
Egypte	-9.04784
▁district	-9.04784
Rahman	-9.04784
nationaux	-9.04832
▁nuit	-9.04833
Maintenant	-9.05442
▁mauvais	-9.05442
▁message	-9.05444
▁publié	-9.06104
▁budget	-9.06771
▁futur	-9.06794
lectricité	-9.07442
objectif	-9.07442
▁événement	-9.07442
▁position	-9.07444
▁visite	-9.07445
alutations	-9.07445
▁culture	-9.07446
Islam	-9.08127
actualité	-9.08798
inquiétude	-9.08798
▁difficile	-9.08798
▁candidat	-9.09483
▁femme	-9.10019
▁troupes	-9.10173
▁partager	-9.10183
M	-9.10624
▁Clinton	-9.10867
organis	-9.11388
▁réfugiés	-9.11566
▁poème	-9.12271
▁plusieurs	-9.12277
▁augmente	-9.12308
D	-9.12854
▁contact	-9.14415
▁compte	-9.15177
P	-9.15821
▁vidéo	-9.15868
▁garde	-9.15899
▁roupies	-9.16603
▁Mashal	-9.16604
▁montré	-9.16605
▁crise	-9.17363
▁polio	-9.18091
▁confiance	-9.18091
▁Londres	-9.18842
▁pourquoi	-9.18842
▁Parlement	-9.18849
▁réponse	-9.19601
viennent	-9.19601
hôpital	-9.22689
▁médecin	-9.22689
▁rencontré	-9.22689
▁mentionné	-9.22689
▁Président	-9.23476
▁milliards	-9.23476
▁milliers	-9.23476
▁résultat	-9.23476
occasion	-9.2427
▁Zardari	-9.2427
▁surtout	-9.24271
▁attir	-9.24275
Pachtounes	-9.2507
▁cricket	-9.2507
interview	-9.2507
changement	-9.25072
▁Pendjab	-9.25876
▁confrère	-9.25876
espoir	-9.25877
▁bombe	-9.2669
▁quinze	-9.2669
▁attend	-9.26691
▁privé	-9.26699
intérieur	-9.27509
▁Cependant	-9.28335
▁domaine	-9.28335
▁terrain	-9.28336
▁déjà	-9.28336
▁célèbre	-9.29169
▁pression	-9.29169
▁vendredi	-9.29169
▁rejet	-9.292
économie	-9.30857
▁bulletin	-9.30857
▁Malik	-9.30858
Commission	-9.31711
▁cérémonie	-9.31711
▁obtenu	-9.31711
professeur	-9.31711
▁souten	-9.31712
▁capitale	-9.32573
▁olympique	-9.32573
▁affirme	-9.32574
▁essay	-9.32574
▁campagne	-9.33443
protection	-9.33504
▁semble	-9.3432
époque	-9.34321
▁Docteur	-9.35205
▁fatigué	-9.35205
▁public	-9.36098
▁Riaz	-9.36098
▁complète	-9.36098
▁répond	-9.36098
▁vaccin	-9.36098
install	-9.36098
▁ajoute	-9.36999
▁régime	-9.37002
▁pouvons	-9.37908
rapidement	-9.38825
▁Gilani	-9.38825
▁civile	-9.38829
▁Kandahar	-9.39751
▁accusé	-9.39751
▁docteur	-9.39751
article	-9.39752
communiqué	-9.39752
Israël	-9.40686
effet	-9.40686
▁Hussein	-9.40686
ccusations	-9.40686
;	-9.41629
T	-9.4783
B	-9.55444
F	-9.68728
L	-10.1353
G	-10.242
É	-10.3737
J	-10.6869
Q	-10.7193
X	-11.2127
"	-11.2127
)	-11.2715
À	-11.2715
&	-11.5948
W	-12.0218
Ç	-12.0594
0	-12.3689
1	-12.3689
2	-12.3689
‘	-12.5689
8	-12.8189
4	-13.1522
Ô	-13.1522
á	-13.1522
+	-13.6522
7	-13.6522
[	-13.6522
]	-13.6522
Â	-14.6507
ï	-14.6508
Ê	-14.6509
(	-14.651
ë	-14.6511
œ	-14.6512
Y	-14.6513
«	-14.6514
û	-14.6515
î	-14.6516
ç	-14.6517
Z	-14.6518
:	-14.6519
!	-14.652
?	-14.6521
ü	-14.6522
ā	-14.6522
Č	-14.6522
3	-14.6522
5	-14.6522
/	-14.6522
>	-14.6522
è	-14.6522
